{
  "text": {
    "what": 345,
    "programmes": 250,
    "are": 34,
    "offered": 223,
    "courses": 75,
    "does": 93,
    "tar": 307,
    "umt": 329,
    "offer": 222,
    "list": 182,
    "of": 221,
    "available": 40,
    "can": 61,
    "i": 152,
    "study": 301,
    "at": 38,
    "here": 145,
    "there": 317,
    "programs": 251,
    "when": 346,
    "the": 316,
    "intakes": 161,
    "intake": 160,
    "dates": 79,
    "for": 127,
    "enroll": 110,
    "months": 203,
    "is": 168,
    "next": 214,
    "programme": 249,
    "start": 291,
    "date": 78,
    "semester": 278,
    "how": 151,
    "many": 192,
    "campuses": 60,
    "number": 219,
    "where": 347,
    "located": 185,
    "other": 231,
    "branches": 50,
    "have": 142,
    "much": 206,
    "fees": 123,
    "fee": 122,
    "details": 86,
    "cost": 73,
    "studying": 302,
    "tuition": 326,
    "degree": 84,
    "do": 91,
    "need": 211,
    "to": 321,
    "pay": 236,
    "diploma": 89,
    "structure": 296,
    "semesters": 279,
    "per": 239,
    "year": 354,
    "duration": 98,
    "and": 21,
    "break": 51,
    "academic": 3,
    "calendar": 58,
    "long": 187,
    "each": 100,
    "breaks": 52,
    "in": 155,
    "a": 1,
    "end": 106,
    "apply": 30,
    "application": 29,
    "process": 247,
    "register": 262,
    "open": 227,
    "submit": 303,
    "procedure": 246,
    "admission": 12,
    "documents": 92,
    "needed": 212,
    "required": 266,
    "upload": 334,
    "should": 280,
    "provide": 252,
    "extra": 119,
    "transfer": 324,
    "students": 298,
    "if": 154,
    "studied": 299,
    "elsewhere": 104,
    "requirements": 268,
    "graduate": 138,
    "applicants": 28,
    "additional": 11,
    "international": 164,
    "holders": 149,
    "work": 352,
    "experience": 118,
    "architecture": 33,
    "portfolio": 242,
    "interior": 163,
    "design": 85,
    "interview": 165,
    "graphic": 140,
    "multimedia": 208,
    "fashion": 121,
    "course": 74,
    "closing": 69,
    "deadline": 81,
    "last": 173,
    "close": 68,
    "day": 80,
    "will": 349,
    "be": 45,
    "notified": 218,
    "incomplete": 156,
    "my": 210,
    "missing": 202,
    "later": 175,
    "trial": 325,
    "spm": 290,
    "results": 270,
    "don": 95,
    "t": 305,
    "all": 16,
    "ready": 258,
    "without": 351,
    "check": 66,
    "result": 269,
    "see": 277,
    "status": 293,
    "know": 172,
    "m": 190,
    "accepted": 5,
    "find": 125,
    "out": 232,
    "got": 136,
    "an": 20,
    "appeal": 27,
    "rejected": 264,
    "fails": 120,
    "reapply": 259,
    "get": 132,
    "decision": 83,
    "entry": 112,
    "minimum": 200,
    "or": 229,
    "foundation": 129,
    "combine": 70,
    "use": 335,
    "two": 327,
    "sittings": 284,
    "multiple": 209,
    "exam": 115,
    "allowed": 17,
    "from": 131,
    "different": 88,
    "years": 355,
    "__number__": 0,
    "credits": 77,
    "but": 55,
    "only": 226,
    "pass": 234,
    "english": 107,
    "join": 170,
    "dpr": 96,
    "public": 254,
    "relations": 265,
    "with": 350,
    "took": 323,
    "bridging": 53,
    "grade": 137,
    "b": 41,
    "instead": 158,
    "credit": 76,
    "passed": 235,
    "still": 295,
    "uec": 328,
    "no": 216,
    "muet": 207,
    "ielts": 153,
    "nutrition": 220,
    "applying": 31,
    "bachelor": 42,
    "band": 43,
    "qualification": 255,
    "test": 311,
    "besides": 48,
    "another": 22,
    "take": 306,
    "proficiency": 248,
    "tests": 312,
    "apart": 25,
    "cambridge": 59,
    "linguaskill": 181,
    "alternative": 18,
    "requirement": 267,
    "score": 276,
    "enter": 111,
    "previous": 245,
    "was": 341,
    "taught": 309,
    "skip": 285,
    "medium": 195,
    "instruction": 159,
    "drama": 97,
    "before": 47,
    "compulsory": 71,
    "even": 113,
    "education": 101,
    "malaysian": 191,
    "am": 19,
    "exempted": 117,
    "used": 336,
    "as": 35,
    "meet": 196,
    "automatically": 39,
    "offers": 224,
    "decided": 82,
    "determines": 87,
    "into": 166,
    "meeting": 197,
    "enough": 108,
    "accredited": 9,
    "by": 56,
    "mqa": 205,
    "university": 332,
    "recognized": 261,
    "certified": 64,
    "accreditation": 8,
    "qualifications": 256,
    "formal": 128,
    "apel": 26,
    "it": 169,
    "using": 337,
    "certificate": 63,
    "way": 342,
    "based": 44,
    "on": 225,
    "through": 319,
    "good": 134,
    "any": 23,
    "merit": 198,
    "scholarship": 274,
    "excellent": 116,
    "high": 148,
    "achievers": 10,
    "eligible": 103,
    "waiver": 339,
    "scholarships": 275,
    "loans": 184,
    "financial": 124,
    "aid": 15,
    "options": 228,
    "ptptn": 253,
    "loan": 183,
    "grants": 139,
    "assistance": 37,
    "information": 157,
    "about": 2,
    "contact": 72,
    "unit": 331,
    "hostel": 150,
    "accommodation": 7,
    "student": 297,
    "who": 348,
    "enquiries": 109,
    "accept": 4,
    "after": 13,
    "getting": 133,
    "not": 217,
    "interested": 162,
    "missed": 201,
    "payment": 238,
    "late": 174,
    "registration": 263,
    "help": 144,
    "paying": 237,
    "step": 294,
    "paid": 233,
    "freshmen": 130,
    "login": 186,
    "intranet": 167,
    "access": 6,
    "receive": 260,
    "email": 105,
    "e": 99,
    "learning": 177,
    "timetable": 320,
    "orientation": 230,
    "schedule": 273,
    "class": 67,
    "starts": 292,
    "portal": 241,
    "change": 65,
    "want": 340,
    "switch": 304,
    "possible": 243,
    "sibling": 281,
    "discount": 90,
    "brother": 54,
    "sister": 283,
    "studies": 300,
    "asdfghjkl": 36,
    "ehgbiwerbgltr": 102,
    "blabla": 49,
    "random": 257,
    "text": 313,
    "understand": 330,
    "anything": 24,
    "this": 318,
    "tarumt": 308,
    "say": 272,
    "tell": 310,
    "me": 193,
    "something": 287,
    "weird": 344,
    "meaning": 194,
    "life": 179,
    "president": 244,
    "world": 353,
    "you": 356,
    "joke": 171,
    "love": 189,
    "like": 180,
    "pizza": 240,
    "become": 46,
    "millionaire": 199,
    "weather": 343,
    "today": 322,
    "sing": 282,
    "song": 288,
    "hi": 147,
    "hello": 143,
    "hey": 146,
    "morning": 204,
    "afternoon": 14,
    "evening": 114,
    "bye": 57,
    "goodbye": 135,
    "care": 62,
    "soon": 289,
    "nice": 215,
    "leave": 178,
    "first": 126,
    "thanks": 315,
    "thank": 314,
    "very": 338,
    "lot": 188,
    "so": 286,
    "appreciate": 32,
    "doing": 94,
    "s": 271,
    "latest": 176,
    "news": 213,
    "updates": 333,
    "happening": 141
  },
  "intent": {
    "ask_programmes_offered": 34,
    "ask_intake_dates": 21,
    "ask_number_of_campuses": 26,
    "ask_programme_fees": 32,
    "ask_semester_info": 37,
    "ask_how_to_apply": 19,
    "ask_required_documents": 36,
    "ask_additional_documents": 1,
    "ask_portfolio_architecture": 30,
    "ask_portfolio_design": 31,
    "ask_application_fee": 8,
    "ask_application_deadline": 7,
    "ask_incomplete_application": 20,
    "ask_application_result": 9,
    "ask_appeal": 6,
    "ask_entry_requirements": 11,
    "ask_for_multiple_spm_sittings": 15,
    "ask_dpr_english_requirement": 10,
    "ask_uec_english_requirement_degree": 42,
    "ask_alternative_english_test": 4,
    "ask_medium_instruction_english_requirement": 23,
    "ask_nutrition_english_exemption": 27,
    "ask_admission_offer_chances": 2,
    "ask_mqa_accreditation": 25,
    "ask_apel_admission": 5,
    "ask_merit_scholarship": 24,
    "ask_financial_aid": 13,
    "ask_hostel_application": 18,
    "ask_accept_offer": 0,
    "ask_reject_offer": 35,
    "ask_late_payment": 22,
    "ask_financial_help_after_offer": 14,
    "ask_after_fee_payment": 3,
    "ask_student_login_info": 40,
    "ask_orientation_timetable": 28,
    "ask_programme_transfer": 33,
    "ask_sibling_discount": 38,
    "ask_fallback": 12,
    "ask_out_of_scope": 29,
    "ask_greet": 17,
    "ask_goodbye": 16,
    "ask_thanks": 41,
    "ask_small_talk": 39,
    "nlu_fallback": 43
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_accept_offer": 12,
    "utter_ask_additional_documents": 13,
    "utter_ask_admission_offer_chances": 14,
    "utter_ask_after_fee_payment": 15,
    "utter_ask_appeal": 16,
    "utter_ask_application_deadline": 17,
    "utter_ask_application_fee": 18,
    "utter_ask_application_result": 19,
    "utter_ask_entry_requirements": 20,
    "utter_ask_fallback": 21,
    "utter_ask_financial_aid": 22,
    "utter_ask_financial_help_after_offer": 23,
    "utter_ask_for_multiple_spm_sittings": 24,
    "utter_ask_goodbye": 25,
    "utter_ask_greet": 26,
    "utter_ask_hostel_application": 27,
    "utter_ask_how_to_apply": 28,
    "utter_ask_intake_dates": 29,
    "utter_ask_late_payment": 30,
    "utter_ask_merit_scholarship": 31,
    "utter_ask_number_of_campuses": 32,
    "utter_ask_orientation_timetable": 33,
    "utter_ask_out_of_scope": 34,
    "utter_ask_programme_fees": 35,
    "utter_ask_programme_transfer": 36,
    "utter_ask_programmes_offered": 37,
    "utter_ask_reject_offer": 38,
    "utter_ask_required_documents": 39,
    "utter_ask_semester_info": 40,
    "utter_ask_small_talk": 41,
    "utter_ask_student_login_info": 42,
    "utter_ask_thanks": 43,
    "utter_ask_uec_english_requirement_degree": 44
  },
  "action_text": null,
  "intent_response_key": null
}