{
  "text": {
    "what": 499,
    "courses": 117,
    "are": 44,
    "available": 51,
    "programmes": 371,
    "do": 142,
    "you": 515,
    "offer": 322,
    "does": 146,
    "tar": 453,
    "umt": 478,
    "have": 222,
    "list": 268,
    "all": 21,
    "can": 84,
    "i": 236,
    "study": 441,
    "here": 226,
    "show": 410,
    "me": 286,
    "the": 463,
    "degree": 130,
    "diplomas": 139,
    "foundation": 197,
    "take": 451,
    "programme": 370,
    "majors": 280,
    "subjects": 443,
    "offered": 323,
    "by": 78,
    "bachelor": 54,
    "degrees": 131,
    "diploma": 138,
    "enroll": 165,
    "in": 240,
    "options": 331,
    "at": 48,
    "to": 469,
    "choose": 101,
    "course": 116,
    "catalogue": 87,
    "fields": 187,
    "of": 321,
    "academic": 3,
    "undergraduate": 479,
    "when": 501,
    "intake": 246,
    "dates": 124,
    "months": 296,
    "start": 427,
    "studying": 442,
    "next": 313,
    "date": 123,
    "semester": 408,
    "schedule": 400,
    "is": 252,
    "registration": 388,
    "period": 350,
    "for": 193,
    "calendar": 80,
    "intakes": 247,
    "upcoming": 485,
    "admissions": 15,
    "open": 329,
    "join": 254,
    "periods": 351,
    "application": 36,
    "classes": 103,
    "begin": 62,
    "new": 312,
    "term": 457,
    "how": 234,
    "many": 283,
    "campuses": 83,
    "number": 319,
    "where": 502,
    "campus": 82,
    "locations": 274,
    "branches": 69,
    "branch": 68,
    "total": 472,
    "network": 311,
    "located": 272,
    "directory": 140,
    "this": 465,
    "university": 482,
    "there": 464,
    "find": 191,
    "information": 243,
    "much": 301,
    "fees": 186,
    "tuition": 475,
    "costs": 115,
    "it": 253,
    "cost": 114,
    "fee": 185,
    "structure": 436,
    "price": 362,
    "details": 134,
    "education": 155,
    "pay": 345,
    "pricing": 364,
    "expenses": 178,
    "breakdown": 71,
    "annual": 29,
    "long": 276,
    "each": 154,
    "duration": 152,
    "breaks": 72,
    "weeks": 496,
    "per": 349,
    "end": 161,
    "holiday": 232,
    "timetable": 468,
    "year": 512,
    "break": 70,
    "length": 262,
    "apply": 38,
    "process": 367,
    "register": 387,
    "steps": 432,
    "submit": 445,
    "procedure": 366,
    "enrollment": 166,
    "get": 205,
    "admitted": 16,
    "online": 327,
    "admission": 14,
    "guidelines": 220,
    "become": 60,
    "student": 437,
    "sign": 412,
    "up": 484,
    "enrolment": 167,
    "workflow": 509,
    "getting": 206,
    "started": 428,
    "documents": 145,
    "need": 309,
    "required": 393,
    "upload": 486,
    "needed": 310,
    "certificates": 90,
    "papers": 338,
    "mandatory": 282,
    "provide": 373,
    "document": 143,
    "checklist": 99,
    "files": 188,
    "attach": 49,
    "requirements": 395,
    "necessary": 308,
    "qualifications": 377,
    "spm": 424,
    "results": 397,
    "identity": 237,
    "proof": 372,
    "supporting": 448,
    "specifications": 423,
    "prepare": 358,
    "paperwork": 339,
    "extra": 180,
    "additional": 13,
    "other": 334,
    "transfer": 474,
    "students": 438,
    "else": 159,
    "supplementary": 446,
    "more": 297,
    "optional": 330,
    "backup": 56,
    "further": 202,
    "documentation": 144,
    "special": 422,
    "cases": 86,
    "a": 1,
    "portfolio": 355,
    "architecture": 43,
    "should": 409,
    "include": 241,
    "drawing": 151,
    "graphic": 215,
    "design": 133,
    "fashion": 184,
    "multimedia": 303,
    "submission": 444,
    "creative": 118,
    "an": 27,
    "processing": 368,
    "charge": 96,
    "applying": 39,
    "free": 198,
    "payment": 347,
    "amount": 26,
    "waiver": 491,
    "deadline": 126,
    "closing": 105,
    "last": 258,
    "day": 125,
    "cutoff": 122,
    "must": 305,
    "final": 189,
    "applications": 37,
    "close": 104,
    "time": 467,
    "limit": 266,
    "chance": 93,
    "if": 239,
    "incomplete": 242,
    "missing": 295,
    "will": 504,
    "be": 59,
    "notified": 318,
    "happens": 221,
    "later": 260,
    "partial": 340,
    "forget": 194,
    "not": 316,
    "complete": 109,
    "pending": 348,
    "form": 195,
    "fails": 181,
    "check": 97,
    "status": 430,
    "outcome": 336,
    "did": 136,
    "accepted": 6,
    "letter": 263,
    "decision": 128,
    "acceptance": 5,
    "notification": 317,
    "know": 257,
    "result": 396,
    "checking": 98,
    "tracking": 473,
    "hear": 223,
    "back": 55,
    "selection": 407,
    "appeal": 35,
    "rejected": 390,
    "don": 148,
    "t": 450,
    "reapply": 381,
    "after": 17,
    "rejection": 391,
    "challenge": 92,
    "second": 405,
    "unsuccessful": 483,
    "contest": 113,
    "entry": 169,
    "minimum": 293,
    "stpm": 435,
    "uec": 477,
    "grades": 213,
    "qualification": 376,
    "criteria": 121,
    "standards": 425,
    "grade": 212,
    "score": 404,
    "passing": 343,
    "prerequisites": 359,
    "combine": 107,
    "multiple": 304,
    "sittings": 416,
    "allowed": 22,
    "different": 137,
    "exams": 174,
    "use": 487,
    "two": 476,
    "from": 200,
    "years": 513,
    "sitting": 415,
    "exam": 173,
    "okay": 325,
    "aggregate": 19,
    "combination": 106,
    "__number__": 0,
    "credits": 120,
    "but": 77,
    "only": 328,
    "pass": 341,
    "english": 162,
    "dpr": 149,
    "public": 375,
    "relations": 392,
    "with": 505,
    "took": 471,
    "bridging": 73,
    "and": 28,
    "got": 211,
    "b": 52,
    "instead": 244,
    "credit": 119,
    "passed": 342,
    "still": 433,
    "requirement": 394,
    "no": 314,
    "muet": 302,
    "or": 332,
    "ielts": 238,
    "nutrition": 320,
    "without": 506,
    "band": 57,
    "test": 458,
    "besides": 63,
    "another": 30,
    "proficiency": 369,
    "tests": 459,
    "apart": 33,
    "cambridge": 81,
    "linguaskill": 267,
    "alternative": 23,
    "enter": 168,
    "alternatives": 24,
    "my": 306,
    "previous": 361,
    "was": 493,
    "taught": 455,
    "skip": 417,
    "medium": 288,
    "instruction": 245,
    "drama": 150,
    "studied": 439,
    "before": 61,
    "compulsory": 110,
    "even": 170,
    "prior": 365,
    "exemption": 177,
    "malaysian": 281,
    "am": 25,
    "exempted": 176,
    "used": 488,
    "as": 45,
    "meet": 289,
    "automatically": 50,
    "offers": 324,
    "decided": 127,
    "determines": 135,
    "into": 250,
    "meeting": 290,
    "enough": 163,
    "interview": 249,
    "guaranteed": 219,
    "competitive": 108,
    "chances": 94,
    "guarantee": 218,
    "place": 353,
    "accredited": 10,
    "mqa": 300,
    "recognized": 385,
    "certified": 91,
    "accreditation": 9,
    "approved": 42,
    "recognition": 384,
    "work": 508,
    "experience": 179,
    "formal": 196,
    "apel": 34,
    "using": 489,
    "certificate": 89,
    "way": 494,
    "based": 58,
    "on": 326,
    "through": 466,
    "possible": 356,
    "mature": 285,
    "good": 209,
    "any": 31,
    "merit": 291,
    "scholarship": 402,
    "excellent": 175,
    "high": 229,
    "achievers": 12,
    "eligible": 158,
    "achiever": 11,
    "scholarships": 403,
    "loans": 271,
    "financial": 190,
    "aid": 20,
    "ptptn": 374,
    "loan": 270,
    "grants": 214,
    "assistance": 47,
    "about": 2,
    "contact": 112,
    "unit": 481,
    "funding": 201,
    "hostel": 233,
    "accommodation": 8,
    "who": 503,
    "enquiries": 164,
    "booking": 67,
    "accept": 4,
    "confirmation": 111,
    "interested": 248,
    "reject": 389,
    "decline": 129,
    "missed": 294,
    "late": 259,
    "help": 225,
    "paying": 346,
    "whats": 500,
    "support": 447,
    "step": 431,
    "paid": 337,
    "freshmen": 199,
    "post": 357,
    "login": 275,
    "intranet": 251,
    "access": 7,
    "receive": 382,
    "email": 160,
    "e": 153,
    "learning": 261,
    "portal": 354,
    "orientation": 333,
    "see": 406,
    "class": 102,
    "starts": 429,
    "location": 273,
    "change": 95,
    "want": 492,
    "switch": 449,
    "sibling": 411,
    "discount": 141,
    "brother": 74,
    "sister": 414,
    "studies": 440,
    "eligibility": 157,
    "family": 182,
    "scheme": 401,
    "asdfghjkl": 46,
    "ehgbiwerbgltr": 156,
    "blabla": 65,
    "random": 379,
    "text": 460,
    "understand": 480,
    "anything": 32,
    "tarumt": 454,
    "say": 399,
    "tell": 456,
    "something": 419,
    "weird": 497,
    "qwertyuiop": 378,
    "gibberish": 207,
    "lksdjf": 269,
    "blah": 66,
    "nonsense": 315,
    "garble": 204,
    "hjklasdf": 231,
    "meaning": 287,
    "life": 264,
    "president": 360,
    "world": 510,
    "joke": 255,
    "love": 278,
    "like": 265,
    "pizza": 352,
    "millionaire": 292,
    "weather": 495,
    "today": 470,
    "sing": 413,
    "song": 420,
    "won": 507,
    "game": 203,
    "recipe": 383,
    "pasta": 344,
    "movie": 299,
    "recommendations": 386,
    "stock": 434,
    "prices": 363,
    "flight": 192,
    "delivery": 132,
    "baby": 53,
    "names": 307,
    "hi": 228,
    "hello": 224,
    "hey": 227,
    "morning": 298,
    "afternoon": 18,
    "evening": 171,
    "buddy": 75,
    "s": 398,
    "yo": 514,
    "hiya": 230,
    "greetings": 217,
    "howdy": 235,
    "welcome": 498,
    "bye": 79,
    "goodbye": 210,
    "care": 85,
    "farewell": 183,
    "catch": 88,
    "talk": 452,
    "soon": 421,
    "cheers": 100,
    "m": 279,
    "out": 335,
    "thanks": 462,
    "thank": 461,
    "very": 490,
    "lot": 277,
    "so": 418,
    "appreciate": 40,
    "mate": 284,
    "appreciated": 41,
    "kindly": 256,
    "grateful": 216,
    "re": 380,
    "star": 426,
    "big": 64,
    "ya": 511,
    "doing": 147,
    "going": 208,
    "your": 516,
    "everything": 172,
    "busy": 76
  },
  "intent": {
    "ask_programmes_offered": 34,
    "ask_intake_dates": 21,
    "ask_number_of_campuses": 26,
    "ask_programme_fees": 32,
    "ask_semester_info": 37,
    "ask_how_to_apply": 19,
    "ask_required_documents": 36,
    "ask_additional_documents": 1,
    "ask_portfolio_architecture": 30,
    "ask_portfolio_design": 31,
    "ask_application_fee": 8,
    "ask_application_deadline": 7,
    "ask_incomplete_application": 20,
    "ask_application_result": 9,
    "ask_appeal": 6,
    "ask_entry_requirements": 11,
    "ask_for_multiple_spm_sittings": 15,
    "ask_dpr_english_requirement": 10,
    "ask_uec_english_requirement_degree": 42,
    "ask_alternative_english_test": 4,
    "ask_medium_instruction_english_requirement": 23,
    "ask_nutrition_english_exemption": 27,
    "ask_admission_offer_chances": 2,
    "ask_mqa_accreditation": 25,
    "ask_apel_admission": 5,
    "ask_merit_scholarship": 24,
    "ask_financial_aid": 13,
    "ask_hostel_application": 18,
    "ask_accept_offer": 0,
    "ask_reject_offer": 35,
    "ask_late_payment": 22,
    "ask_financial_help_after_offer": 14,
    "ask_after_fee_payment": 3,
    "ask_student_login_info": 40,
    "ask_orientation_timetable": 28,
    "ask_programme_transfer": 33,
    "ask_sibling_discount": 38,
    "ask_fallback": 12,
    "ask_out_of_scope": 29,
    "ask_greet": 17,
    "ask_goodbye": 16,
    "ask_thanks": 41,
    "ask_small_talk": 39
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_accept_offer": 12,
    "utter_ask_additional_documents": 13,
    "utter_ask_admission_offer_chances": 14,
    "utter_ask_after_fee_payment": 15,
    "utter_ask_alternative_english_test": 16,
    "utter_ask_apel_admission": 17,
    "utter_ask_appeal": 18,
    "utter_ask_application_deadline": 19,
    "utter_ask_application_fee": 20,
    "utter_ask_application_result": 21,
    "utter_ask_dpr_english_requirement": 22,
    "utter_ask_entry_requirements": 23,
    "utter_ask_fallback": 24,
    "utter_ask_financial_aid": 25,
    "utter_ask_financial_help_after_offer": 26,
    "utter_ask_for_multiple_spm_sittings": 27,
    "utter_ask_goodbye": 28,
    "utter_ask_greet": 29,
    "utter_ask_hostel_application": 30,
    "utter_ask_how_to_apply": 31,
    "utter_ask_incomplete_application": 32,
    "utter_ask_intake_dates": 33,
    "utter_ask_late_payment": 34,
    "utter_ask_medium_instruction_english_requirement": 35,
    "utter_ask_merit_scholarship": 36,
    "utter_ask_mqa_accreditation": 37,
    "utter_ask_number_of_campuses": 38,
    "utter_ask_nutrition_english_exemption": 39,
    "utter_ask_orientation_timetable": 40,
    "utter_ask_out_of_scope": 41,
    "utter_ask_portfolio_architecture": 42,
    "utter_ask_portfolio_design": 43,
    "utter_ask_programme_fees": 44,
    "utter_ask_programme_transfer": 45,
    "utter_ask_programmes_offered": 46,
    "utter_ask_reject_offer": 47,
    "utter_ask_required_documents": 48,
    "utter_ask_semester_info": 49,
    "utter_ask_sibling_discount": 50,
    "utter_ask_small_talk": 51,
    "utter_ask_student_login_info": 52,
    "utter_ask_thanks": 53,
    "utter_ask_uec_english_requirement_degree": 54
  },
  "action_text": null,
  "intent_response_key": null
}