{
  "text": {
    "what": 293,
    "programmes": 218,
    "are": 31,
    "offered": 193,
    "courses": 67,
    "does": 85,
    "tar": 267,
    "umt": 282,
    "offer": 192,
    "list": 160,
    "of": 191,
    "available": 36,
    "can": 54,
    "i": 135,
    "study": 261,
    "at": 34,
    "here": 130,
    "there": 272,
    "programs": 219,
    "when": 294,
    "the": 271,
    "intakes": 144,
    "intake": 143,
    "dates": 71,
    "for": 115,
    "enroll": 100,
    "months": 176,
    "is": 151,
    "next": 185,
    "programme": 217,
    "start": 251,
    "date": 70,
    "semester": 243,
    "how": 134,
    "many": 168,
    "campuses": 53,
    "number": 189,
    "where": 295,
    "located": 163,
    "other": 201,
    "branches": 44,
    "have": 128,
    "much": 178,
    "fees": 112,
    "fee": 111,
    "details": 78,
    "cost": 65,
    "studying": 262,
    "tuition": 279,
    "degree": 76,
    "do": 83,
    "need": 183,
    "to": 275,
    "pay": 206,
    "diploma": 81,
    "structure": 256,
    "semesters": 244,
    "per": 209,
    "year": 301,
    "duration": 89,
    "and": 20,
    "break": 45,
    "academic": 3,
    "calendar": 51,
    "long": 165,
    "each": 91,
    "breaks": 46,
    "in": 138,
    "a": 1,
    "end": 96,
    "apply": 28,
    "application": 27,
    "process": 215,
    "register": 229,
    "open": 197,
    "submit": 263,
    "procedure": 214,
    "admission": 12,
    "documents": 84,
    "needed": 184,
    "required": 233,
    "upload": 285,
    "should": 245,
    "provide": 220,
    "extra": 108,
    "transfer": 277,
    "students": 258,
    "if": 137,
    "studied": 259,
    "elsewhere": 94,
    "requirements": 235,
    "graduate": 125,
    "applicants": 26,
    "additional": 11,
    "international": 147,
    "holders": 132,
    "work": 300,
    "experience": 107,
    "architecture": 30,
    "portfolio": 211,
    "interior": 146,
    "design": 77,
    "interview": 148,
    "graphic": 127,
    "multimedia": 180,
    "fashion": 110,
    "course": 66,
    "closing": 61,
    "deadline": 73,
    "last": 155,
    "close": 60,
    "day": 72,
    "will": 297,
    "be": 41,
    "notified": 188,
    "incomplete": 139,
    "my": 182,
    "missing": 175,
    "later": 157,
    "trial": 278,
    "spm": 250,
    "results": 237,
    "don": 86,
    "t": 265,
    "all": 15,
    "ready": 225,
    "without": 299,
    "check": 58,
    "result": 236,
    "see": 242,
    "status": 253,
    "know": 154,
    "m": 166,
    "accepted": 5,
    "find": 114,
    "out": 202,
    "got": 123,
    "an": 19,
    "appeal": 25,
    "rejected": 231,
    "fails": 109,
    "reapply": 226,
    "get": 120,
    "decision": 75,
    "entry": 102,
    "minimum": 173,
    "or": 199,
    "foundation": 117,
    "combine": 62,
    "use": 286,
    "two": 280,
    "sittings": 248,
    "multiple": 181,
    "exam": 104,
    "allowed": 16,
    "from": 119,
    "different": 80,
    "years": 302,
    "__number__": 0,
    "credits": 69,
    "but": 49,
    "only": 196,
    "pass": 204,
    "english": 97,
    "join": 153,
    "dpr": 87,
    "public": 222,
    "relations": 232,
    "with": 298,
    "took": 276,
    "bridging": 47,
    "grade": 124,
    "b": 37,
    "instead": 141,
    "credit": 68,
    "passed": 205,
    "still": 255,
    "uec": 281,
    "no": 186,
    "muet": 179,
    "ielts": 136,
    "nutrition": 190,
    "applying": 29,
    "bachelor": 38,
    "band": 39,
    "qualification": 223,
    "test": 269,
    "besides": 43,
    "another": 21,
    "take": 266,
    "proficiency": 216,
    "tests": 270,
    "apart": 23,
    "cambridge": 52,
    "linguaskill": 159,
    "alternative": 17,
    "requirement": 234,
    "score": 241,
    "enter": 101,
    "previous": 213,
    "was": 291,
    "taught": 268,
    "skip": 249,
    "medium": 169,
    "instruction": 142,
    "drama": 88,
    "before": 42,
    "compulsory": 63,
    "even": 103,
    "education": 92,
    "malaysian": 167,
    "am": 18,
    "exempted": 106,
    "used": 287,
    "as": 32,
    "meet": 170,
    "automatically": 35,
    "offers": 194,
    "decided": 74,
    "determines": 79,
    "into": 149,
    "meeting": 171,
    "enough": 98,
    "accredited": 9,
    "by": 50,
    "mqa": 177,
    "university": 284,
    "recognized": 228,
    "certified": 56,
    "accreditation": 8,
    "qualifications": 224,
    "formal": 116,
    "apel": 24,
    "it": 152,
    "using": 288,
    "certificate": 55,
    "way": 292,
    "based": 40,
    "on": 195,
    "through": 273,
    "good": 122,
    "any": 22,
    "merit": 172,
    "scholarship": 239,
    "excellent": 105,
    "high": 131,
    "achievers": 10,
    "eligible": 93,
    "waiver": 289,
    "scholarships": 240,
    "loans": 162,
    "financial": 113,
    "aid": 14,
    "options": 198,
    "ptptn": 221,
    "loan": 161,
    "grants": 126,
    "assistance": 33,
    "information": 140,
    "about": 2,
    "contact": 64,
    "unit": 283,
    "hostel": 133,
    "accommodation": 7,
    "student": 257,
    "who": 296,
    "enquiries": 99,
    "accept": 4,
    "after": 13,
    "getting": 121,
    "not": 187,
    "interested": 145,
    "missed": 174,
    "payment": 208,
    "late": 156,
    "registration": 230,
    "help": 129,
    "paying": 207,
    "step": 254,
    "paid": 203,
    "freshmen": 118,
    "login": 164,
    "intranet": 150,
    "access": 6,
    "receive": 227,
    "email": 95,
    "e": 90,
    "learning": 158,
    "timetable": 274,
    "orientation": 200,
    "schedule": 238,
    "class": 59,
    "starts": 252,
    "portal": 210,
    "change": 57,
    "want": 290,
    "switch": 264,
    "possible": 212,
    "sibling": 246,
    "discount": 82,
    "brother": 48,
    "sister": 247,
    "studies": 260
  },
  "intent": {
    "ask_programmes_offered": 30,
    "ask_intake_dates": 18,
    "ask_number_of_campuses": 23,
    "ask_programme_fees": 28,
    "ask_semester_info": 33,
    "ask_how_to_apply": 16,
    "ask_required_documents": 32,
    "ask_additional_documents": 1,
    "ask_portfolio_architecture": 26,
    "ask_portfolio_design": 27,
    "ask_application_fee": 8,
    "ask_application_deadline": 7,
    "ask_incomplete_application": 17,
    "ask_application_result": 9,
    "ask_appeal": 6,
    "ask_entry_requirements": 11,
    "ask_for_multiple_spm_sittings": 14,
    "ask_dpr_english_requirement": 10,
    "ask_uec_english_requirement_degree": 36,
    "ask_alternative_english_test": 4,
    "ask_medium_instruction_english_requirement": 20,
    "ask_nutrition_english_exemption": 24,
    "ask_admission_offer_chances": 2,
    "ask_mqa_accreditation": 22,
    "ask_apel_admission": 5,
    "ask_merit_scholarship": 21,
    "ask_financial_aid": 12,
    "ask_hostel_application": 15,
    "ask_accept_offer": 0,
    "ask_reject_offer": 31,
    "ask_late_payment": 19,
    "ask_financial_help_after_offer": 13,
    "ask_after_fee_payment": 3,
    "ask_student_login_info": 35,
    "ask_orientation_timetable": 25,
    "ask_programme_transfer": 29,
    "ask_sibling_discount": 34
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept_offer": 12,
    "utter_after_fee_payment": 13,
    "utter_ask_additional_documents": 14,
    "utter_ask_appeal": 15,
    "utter_ask_application_deadline": 16,
    "utter_ask_application_fee": 17,
    "utter_ask_application_result": 18,
    "utter_ask_entry_requirements": 19,
    "utter_ask_how_to_apply": 20,
    "utter_ask_intake_dates": 21,
    "utter_ask_number_of_campuses": 22,
    "utter_ask_programme_fees": 23,
    "utter_ask_programmes_offered": 24,
    "utter_ask_required_documents": 25,
    "utter_ask_semester_info": 26,
    "utter_financial_aid": 27,
    "utter_hostel_application": 28,
    "utter_late_payment": 29,
    "utter_merit_scholarship": 30,
    "utter_orientation_timetable": 31,
    "utter_programme_transfer": 32,
    "utter_reject_offer": 33,
    "utter_sk_financial_help_after_offer": 34,
    "utter_spm_multiple_sittings": 35,
    "utter_student_login_info": 36,
    "utter_uec_english_requirement_degree": 37
  },
  "action_text": null,
  "intent_response_key": null
}