{
  "text": {
    "hi": 109,
    "hello": 106,
    "hey": 108,
    "good": 95,
    "morning": 141,
    "evening": 75,
    "there": 218,
    "bot": 20,
    "bye": 26,
    "goodbye": 96,
    "see": 189,
    "you": 249,
    "later": 128,
    "soon": 195,
    "take": 214,
    "care": 30,
    "have": 104,
    "a": 1,
    "nice": 148,
    "day": 50,
    "talk": 215,
    "to": 222,
    "catch": 31,
    "farewell": 84,
    "i": 117,
    "go": 94,
    "now": 154,
    "need": 147,
    "leave": 129,
    "yes": 248,
    "yeah": 244,
    "yea": 243,
    "yep": 247,
    "sure": 210,
    "of": 155,
    "course": 47,
    "definitely": 51,
    "absolutely": 3,
    "agree": 8,
    "that": 216,
    "s": 183,
    "right": 182,
    "correct": 44,
    "true": 227,
    "think": 219,
    "so": 193,
    "guess": 101,
    "sounds": 196,
    "believe": 19,
    "suppose": 209,
    "feel": 86,
    "the": 217,
    "same": 186,
    "way": 233,
    "about": 2,
    "no": 150,
    "nope": 152,
    "nah": 146,
    "not": 153,
    "really": 173,
    "don": 62,
    "t": 213,
    "disagree": 57,
    "false": 83,
    "at": 14,
    "all": 9,
    "my": 145,
    "son": 194,
    "spm": 197,
    "results": 181,
    "average": 17,
    "only": 158,
    "what": 237,
    "programme_level": 169,
    "can": 28,
    "he": 105,
    "enter": 72,
    "with": 240,
    "cgpa": 32,
    "__number__": 0,
    "degree": 52,
    "which": 238,
    "courses": 48,
    "are": 13,
    "impossible": 119,
    "weak": 234,
    "if": 118,
    "fail": 81,
    "mathematics": 137,
    "still": 199,
    "engineering": 70,
    "bridging": 21,
    "for": 89,
    "diploma": 56,
    "how": 116,
    "long": 133,
    "is": 123,
    "duration": 66,
    "after": 7,
    "foundation": 90,
    "entry": 73,
    "guaranteed": 100,
    "happens": 102,
    "requirements": 178,
    "different": 54,
    "international": 121,
    "students": 203,
    "enough": 71,
    "or": 159,
    "computer": 41,
    "science": 188,
    "very": 232,
    "hard": 103,
    "failure": 82,
    "rate": 172,
    "core": 43,
    "subjects": 206,
    "many": 135,
    "drop": 63,
    "out": 162,
    "from": 91,
    "lecturers": 130,
    "full": 92,
    "time": 221,
    "part": 164,
    "do": 60,
    "reply": 177,
    "emails": 68,
    "exams": 77,
    "purposely": 170,
    "difficult": 55,
    "this": 220,
    "popular": 167,
    "leftover": 131,
    "tough": 224,
    "graduate": 98,
    "accounting": 5,
    "job": 126,
    "get": 93,
    "starting": 198,
    "salary": 185,
    "survive": 211,
    "market": 136,
    "companies": 40,
    "hire": 112,
    "it": 125,
    "graduates": 99,
    "internship": 122,
    "find": 88,
    "ourselves": 161,
    "months": 140,
    "unemployed": 228,
    "common": 39,
    "total": 223,
    "cost": 45,
    "until": 230,
    "any": 12,
    "hidden": 110,
    "fee_type": 85,
    "repeat": 176,
    "one": 157,
    "subject": 205,
    "much": 144,
    "extend": 78,
    "semester": 190,
    "extra": 79,
    "scholarships": 187,
    "pay": 166,
    "by": 25,
    "installment": 120,
    "fees": 87,
    "like": 132,
    "admin": 6,
    "exam": 76,
    "study": 204,
    "environment": 74,
    "stressful": 200,
    "classes": 37,
    "counselling": 46,
    "support": 208,
    "student": 202,
    "depressed": 53,
    "who": 239,
    "helps": 107,
    "losing": 134,
    "motivation": 142,
    "academic": 4,
    "available": 16,
    "skip": 192,
    "class": 36,
    "often": 156,
    "attendance": 15,
    "strict": 201,
    "bullying": 22,
    "drugs": 65,
    "issue": 124,
    "campus": 27,
    "safe": 184,
    "night": 149,
    "hostel": 115,
    "noisy": 151,
    "discipline": 58,
    "problems": 168,
    "change": 33,
    "switch": 212,
    "business": 23,
    "restart": 180,
    "year": 245,
    "transfer": 225,
    "another": 11,
    "university": 229,
    "credit": 49,
    "transferable": 226,
    "cannot": 29,
    "cope": 42,
    "move": 143,
    "other": 160,
    "qualification": 171,
    "recognized": 174,
    "government": 97,
    "employers": 69,
    "respect": 179,
    "face": 80,
    "discrimination": 59,
    "highest": 111,
    "dropout": 64,
    "easier": 67,
    "pass": 165,
    "but": 24,
    "useful": 231,
    "alumni": 10,
    "doing": 61,
    "well": 235,
    "years": 246,
    "honestly": 114,
    "would": 242,
    "recommend": 175,
    "your": 250,
    "own": 163,
    "child": 34,
    "were": 236,
    "me": 138,
    "should": 191,
    "just": 127,
    "collecting": 38,
    "worth": 241,
    "money": 139,
    "suitable": 207,
    "be": 18,
    "honest": 113,
    "choice": 35
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 4,
    "entry_eligibility": 6,
    "course_quality": 3,
    "career_outcomes": 1,
    "financial_concerns": 7,
    "student_support_pressure": 12,
    "discipline_safety": 5,
    "course_flexibility": 2,
    "institution_reputation": 10,
    "parent_advice_request": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_career_outcomes": 13,
    "utter_course_flexibility": 14,
    "utter_course_quality": 15,
    "utter_deny": 16,
    "utter_discipline_safety": 17,
    "utter_entry_eligibility": 18,
    "utter_financial_concerns": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_institution_reputation": 22,
    "utter_parent_advice_request": 23,
    "utter_student_support_pressure": 24
  },
  "action_text": null,
  "intent_response_key": null
}