{
  "text": {
    "my": 117,
    "son": 155,
    "s": 147,
    "spm": 156,
    "results": 146,
    "average": 13,
    "only": 124,
    "what": 186,
    "programme_level": 135,
    "can": 21,
    "he": 84,
    "enter": 59,
    "with": 189,
    "cgpa": 24,
    "__number__": 0,
    "degree": 41,
    "which": 187,
    "courses": 39,
    "are": 9,
    "impossible": 94,
    "weak": 183,
    "if": 93,
    "fail": 67,
    "mathematics": 110,
    "still": 158,
    "engineering": 57,
    "need": 118,
    "bridging": 15,
    "for": 72,
    "diploma": 45,
    "how": 92,
    "long": 106,
    "is": 98,
    "the": 170,
    "duration": 53,
    "after": 5,
    "foundation": 73,
    "entry": 60,
    "guaranteed": 81,
    "happens": 82,
    "requirements": 143,
    "different": 43,
    "international": 96,
    "students": 162,
    "enough": 58,
    "or": 125,
    "not": 121,
    "computer": 33,
    "science": 151,
    "very": 182,
    "hard": 83,
    "failure": 68,
    "rate": 138,
    "core": 35,
    "subjects": 165,
    "many": 108,
    "drop": 50,
    "out": 128,
    "from": 74,
    "lecturers": 103,
    "full": 75,
    "time": 172,
    "part": 130,
    "do": 48,
    "reply": 142,
    "emails": 55,
    "exams": 63,
    "purposely": 136,
    "difficult": 44,
    "this": 171,
    "course": 38,
    "popular": 133,
    "leftover": 104,
    "tough": 175,
    "graduate": 79,
    "accounting": 3,
    "job": 101,
    "get": 76,
    "starting": 157,
    "salary": 149,
    "survive": 168,
    "market": 109,
    "companies": 32,
    "hire": 88,
    "it": 100,
    "graduates": 80,
    "internship": 97,
    "find": 71,
    "ourselves": 127,
    "to": 173,
    "months": 113,
    "unemployed": 178,
    "common": 31,
    "total": 174,
    "cost": 36,
    "until": 180,
    "any": 8,
    "hidden": 86,
    "fee_type": 69,
    "repeat": 141,
    "one": 123,
    "subject": 164,
    "much": 116,
    "extend": 64,
    "semester": 152,
    "extra": 65,
    "scholarships": 150,
    "pay": 132,
    "by": 19,
    "installment": 95,
    "fees": 70,
    "like": 105,
    "admin": 4,
    "exam": 62,
    "study": 163,
    "environment": 61,
    "stressful": 159,
    "classes": 29,
    "counselling": 37,
    "support": 167,
    "student": 161,
    "depressed": 42,
    "who": 188,
    "helps": 85,
    "care": 23,
    "losing": 107,
    "motivation": 114,
    "academic": 2,
    "available": 12,
    "skip": 154,
    "class": 28,
    "often": 122,
    "attendance": 11,
    "strict": 160,
    "bullying": 16,
    "drugs": 52,
    "issue": 99,
    "campus": 20,
    "safe": 148,
    "at": 10,
    "night": 119,
    "hostel": 91,
    "noisy": 120,
    "discipline": 46,
    "problems": 134,
    "change": 25,
    "switch": 169,
    "business": 17,
    "restart": 145,
    "year": 192,
    "transfer": 176,
    "another": 7,
    "university": 179,
    "credit": 40,
    "transferable": 177,
    "cannot": 22,
    "cope": 34,
    "move": 115,
    "other": 126,
    "qualification": 137,
    "recognized": 139,
    "government": 78,
    "employers": 56,
    "respect": 144,
    "face": 66,
    "discrimination": 47,
    "highest": 87,
    "dropout": 51,
    "easier": 54,
    "pass": 131,
    "but": 18,
    "useful": 181,
    "alumni": 6,
    "doing": 49,
    "well": 184,
    "years": 193,
    "honestly": 90,
    "would": 191,
    "you": 194,
    "recommend": 140,
    "your": 195,
    "own": 129,
    "child": 26,
    "were": 185,
    "me": 111,
    "should": 153,
    "just": 102,
    "collecting": 30,
    "worth": 190,
    "money": 112,
    "suitable": 166,
    "be": 14,
    "honest": 89,
    "a": 1,
    "good": 77,
    "choice": 27
  },
  "intent": {
    "entry_eligibility": 7,
    "course_quality": 4,
    "career_outcomes": 2,
    "financial_concerns": 8,
    "student_support_pressure": 15,
    "discipline_safety": 6,
    "course_flexibility": 3,
    "institution_reputation": 11,
    "parent_advice_request": 14,
    "affirm": 0,
    "bot_challenge": 1,
    "deny": 5,
    "goodbye": 9,
    "greet": 10,
    "mood_great": 12,
    "mood_unhappy": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}