{
  "text": {
    "hi": 59,
    "hello": 57,
    "hey": 58,
    "good": 52,
    "morning": 84,
    "afternoon": 5,
    "bye": 18,
    "goodbye": 53,
    "see": 105,
    "you": 137,
    "later": 77,
    "night": 89,
    "are": 9,
    "a": 1,
    "bot": 14,
    "human": 64,
    "who": 133,
    "what": 131,
    "exactly": 42,
    "can": 20,
    "i": 65,
    "enter": 41,
    "degree": 29,
    "with": 135,
    "cgpa": 21,
    "__number__": 0,
    "is": 73,
    "enough": 40,
    "for": 47,
    "diploma": 32,
    "apply": 8,
    "foundation": 48,
    "after": 4,
    "spm": 107,
    "the": 120,
    "minimum": 83,
    "requirements": 97,
    "engineering": 39,
    "if": 66,
    "failed": 45,
    "mathematics": 82,
    "still": 109,
    "it": 74,
    "different": 30,
    "international": 70,
    "students": 114,
    "local": 79,
    "student": 113,
    "weak": 130,
    "results": 100,
    "bridging": 15,
    "needed": 88,
    "before": 13,
    "computer": 25,
    "science": 104,
    "very": 129,
    "difficult": 31,
    "dropout": 36,
    "rate": 94,
    "do": 34,
    "many": 80,
    "fail": 44,
    "in": 67,
    "accounting": 3,
    "lecturers": 78,
    "business": 16,
    "full": 50,
    "time": 123,
    "syllabus": 119,
    "intensive": 69,
    "how": 63,
    "tough": 126,
    "exams": 43,
    "struggle": 112,
    "jobs": 76,
    "get": 51,
    "starting": 108,
    "salary": 102,
    "survive": 117,
    "job": 75,
    "market": 81,
    "which": 132,
    "companies": 24,
    "hire": 61,
    "graduates": 55,
    "internship": 71,
    "guaranteed": 56,
    "employable": 37,
    "total": 125,
    "fee": 46,
    "much": 86,
    "does": 35,
    "cost": 26,
    "to": 124,
    "repeat": 96,
    "one": 90,
    "subject": 115,
    "scholarships": 103,
    "available": 11,
    "pay": 92,
    "by": 17,
    "installment": 68,
    "there": 121,
    "hidden": 60,
    "hostel": 62,
    "safe": 101,
    "campus": 19,
    "stressful": 110,
    "discipline": 33,
    "problems": 93,
    "common": 23,
    "attendance": 10,
    "strict": 111,
    "counselling": 27,
    "services": 106,
    "change": 22,
    "from": 49,
    "switch": 118,
    "transfer": 127,
    "will": 134,
    "credits": 28,
    "be": 12,
    "accepted": 2,
    "move": 85,
    "another": 7,
    "university": 128,
    "must": 87,
    "restart": 99,
    "recognized": 95,
    "government": 54,
    "this": 122,
    "overseas": 91,
    "employers": 38,
    "respect": 98,
    "alumni": 6,
    "successful": 116,
    "worth": 136,
    "investment": 72
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "bot_identity": 5,
    "admission_requirements": 2,
    "academic_experience": 0,
    "career_outcomes": 7,
    "financial_matters": 9,
    "campus_environment": 6,
    "academic_flexibility": 1,
    "reputation_and_value": 14,
    "affirm": 3,
    "bot_challenge": 4,
    "deny": 8,
    "mood_great": 12,
    "mood_unhappy": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}